Repository: MarcKr3/SpeedWallOverlay-iOs
Catalog: SpeedWall Overlay/Localizable.xcstrings
Source language: en
Languages: am, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, ha, he, hi, hr, hu, id, ig, it, ja, ka, kk, km, ko, lo, lt, lv, mn, mr, ms, my, nb, ne, nl, om, pa, pl, pt_br, pt_pt, ro, ru, rw, si, sk, sl, sn, so, sr, sv, sw, ta, th, tr, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Enter the distance between points
am: በነጥቦች መካከል ያለውን ርቀት ያስገቡ
ar: أدخل المسافة بين النقاط
bg: Въведете разстоянието между точките
bn: পয়েন্টগুলির মধ্যে দূরত্ব লিখুন
ca: Introduïu la distància entre els punts
cs: Zadejte vzdálenost mezi body
da: Indtast afstanden mellem punkterne
de: Gib den Abstand zwischen den Punkten ein
el: Εισάγετε την απόσταση μεταξύ σημείων
es: Introduce la distancia entre los puntos
et: Sisestage punktide vaheline kaugus
fa: فاصله بین نقاط را وارد کنید
fi: Syötä pisteiden välinen etäisyys
fil: Ilagay ang distansya sa pagitan ng mga punto
fr: Entrez la distance entre les points
ha: Shigar da tazarar da ke tsakanin maki
he: הזינו את המרחק בין הנקודות
hi: बिंदुओं के बीच की दूरी दर्ज करें
hr: Unesite udaljenost između točaka
hu: Adja meg a pontok közötti távolságot
id: Masukkan jarak antara titik-titik
ig: Tinye ọtụtụ ebe dị n'etiti ebe ndị ahụ
it: Inserisci la distanza tra i punti
ja: 2点間の距離を入力してください
ka: შეიყვანეთ წერტილებს შორის მანძილი
kk: Нүктелер арасындағы қашықтықты енгізіңіз
km: បញ្ចូលចម្ងាយរវាងចំណុច
ko: 두 지점 사이의 거리를 입력하세요
lo: ປ້ອນໄລຍະທາງລະຫວ່າງຈຸດ
lt: Įveskite atstumą tarp taškų
lv: Ievadiet attālumu starp punktiem
mn: Цэгүүдийн хоорондох зайг оруулна уу
mr: बिंदूंमधील अंतर प्रविष्ट करा
ms: Masukkan jarak antara titik
my: အမှတ်များကြားရှိ အကွာအဝေးကို ထည့်ပါ
nb: Skriv inn avstanden mellom punktene
ne: बिन्दुहरू बीचको दूरी प्रविष्ट गर्नुहोस्
nl: Voer de afstand tussen de punten in
om: Fageenya tuqaalee gidduu galchi
pa: ਬਿੰਦੂਆਂ ਵਿਚਕਾਰ ਦੂਰੀ ਦਰਜ ਕਰੋ
pl: Wprowadź odległość między punktami
pt_br: Insira a distância entre os pontos
pt_pt: Introduza a distância entre os pontos
ro: Introduceți distanța dintre puncte
ru: Введите расстояние между точками
rw: Injiza intera iri hagati y'utudomo
si: ලක්ෂ්‍ය අතර දුර ඇතුළත් කරන්න
sk: Zadajte vzdialenosť medzi bodmi
sl: Vnesite razdaljo med točkama
sn: Isa chinhambwe pakati pemapoinzi
so: Geli masaafada u dhexeysa dhibcaha
sr: Унесите растојање између тачака
sv: Ange avståndet mellan punkterna
sw: Ingiza umbali kati ya nukta
ta: புள்ளிகளுக்கு இடையேயான தூரத்தை உள்ளிடவும்
th: ป้อนระยะทางระหว่างจุด
tr: Noktalar arasındaki mesafeyi girin
uk: Введіть відстань між точками
ur: نقاط کے درمیان فاصلہ درج کریں
uz: Nuqtalar orasidagi masofani kiriting
vi: Nhập khoảng cách giữa các điểm
xh: Ngenisa umgama phakathi kwamachaphaza
yo: Tẹ̀ ijìnlẹ̀ tí ó wà láàárín àwọn ojú
zh_hans: 输入两点之间的距离
zh_hant: 輸入兩點之間的距離
zu: Faka ibanga phakathi kwamaphuzu

source: Hide grid
am: ፍርግርግ ደብቅ
ar: إخفاء الشبكة
bg: Скрий решетката
bn: গ্রিড লুকান
ca: Amaga la quadrícula
cs: Skrýt mřížku
da: Skjul gitter
de: Raster ausblenden
el: Απόκρυψη πλέγματος
es: Ocultar cuadrícula
et: Peida ruudustik
fa: پنهان کردن شبکه
fi: Piilota ruudukko
fil: Itago ang grid
fr: Masquer la grille
ha: Ɓoye grid
he: הסתר רשת
hi: ग्रिड छिपाएं
hr: Sakrij mrežu
hu: Rács elrejtése
id: Sembunyikan kisi
ig: Zoo ígwè
it: Nascondi griglia
ja: グリッドを非表示
ka: ბადის დამალვა
kk: Торды жасыру
km: លាក់ក្រឡា
ko: 격자 숨기기
lo: ເຊື່ອງຕາຂ່າຍ
lt: Slėpti tinklelį
lv: Paslēpt režģi
mn: Тор нуух
mr: ग्रिड लपवा
ms: Sembunyikan grid
my: ဂရစ် ဖျောက်ရန်
nb: Skjul rutenett
ne: ग्रिड लुकाउनुहोस्
nl: Raster verbergen
om: Saaphana dhoksi
pa: ਗ੍ਰਿੱਡ ਲੁਕਾਓ
pl: Ukryj siatkę
pt_br: Ocultar grade
pt_pt: Ocultar grelha
ro: Ascunde grila
ru: Скрыть сетку
rw: Hisha urusobe
si: ජාලය සඟවන්න
sk: Skryť mriežku
sl: Skrij mrežo
sn: Vhiga giridi
so: Qari shabakadda
sr: Сакриј мрежу
sv: Dölj rutnät
sw: Ficha gridi
ta: கட்டம் மறை
th: ซ่อนเส้นตาราง
tr: Izgarayı gizle
uk: Приховати сітку
ur: گرڈ چھپائیں
uz: Toʻrni yashirish
vi: Ẩn lưới
xh: Fihla igridi
yo: Fi gíríìdì pamọ́
zh_hans: 隐藏网格
zh_hant: 隱藏網格
zu: Fihla igridi

source: Hide labels
am: መለያዎችን ደብቅ
ar: إخفاء التسميات
bg: Скрий етикетите
bn: লেবেল লুকান
ca: Amaga les etiquetes
cs: Skrýt popisky
da: Skjul etiketter
de: Beschriftungen ausblenden
el: Απόκρυψη ετικετών
es: Ocultar etiquetas
et: Peida sildid
fa: پنهان کردن برچسب‌ها
fi: Piilota nimiöt
fil: Itago ang mga label
fr: Masquer les étiquettes
ha: Ɓoye lakabi
he: הסתר תוויות
hi: लेबल छिपाएं
hr: Sakrij oznake
hu: Címkék elrejtése
id: Sembunyikan label
ig: Zoo aha ndị ahụ
it: Nascondi etichette
ja: ラベルを非表示
ka: იარლიყების დამალვა
kk: Белгілерді жасыру
km: លាក់ស្លាក
ko: 라벨 숨기기
lo: ເຊື່ອງປ້າຍ
lt: Slėpti žymes
lv: Paslēpt etiķetes
mn: Шошго нуух
mr: लेबल लपवा
ms: Sembunyikan label
my: အညွှန်းများ ဖျောက်ရန်
nb: Skjul etiketter
ne: लेबल लुकाउनुहोस्
nl: Labels verbergen
om: Moggaasa dhoksi
pa: ਲੇਬਲ ਲੁਕਾਓ
pl: Ukryj etykiety
pt_br: Ocultar rótulos
pt_pt: Ocultar etiquetas
ro: Ascunde etichetele
ru: Скрыть метки
rw: Hisha amazina
si: ලේබල සඟවන්න
sk: Skryť štítky
sl: Skrij oznake
sn: Vhiga mavhera
so: Qari calaamooyinka
sr: Сакриј ознаке
sv: Dölj etiketter
sw: Ficha lebo
ta: லேபிள்களை மறை
th: ซ่อนป้ายกำกับ
tr: Etiketleri gizle
uk: Приховати мітки
ur: لیبل چھپائیں
uz: Yorliqlarni yashirish
vi: Ẩn nhãn
xh: Fihla ilebhuli
yo: Fi àwọn àkọlé pamọ́
zh_hans: 隐藏标签
zh_hant: 隱藏標籤
zu: Fihla amalebuli

source: Horizontal tilt
am: አግድም ዘንበል
ar: الميل الأفقي
bg: Хоризонтален наклон
bn: অনুভূমিক কাত
ca: Inclinació horitzontal
cs: Horizontální náklon
da: Vandret hældning
de: Horizontale Neigung
el: Οριζόντια κλίση
es: Inclinación horizontal
et: Horisontaalne kalle
fa: شیب افقی
fi: Vaakakallistus
fil: Pahalang na pagkahilig
fr: Inclinaison horizontale
ha: Karkata a kwance
he: הטיה אופקית
hi: क्षैतिज झुकाव
hr: Horizontalni nagib
hu: Vízszintes dőlés
id: Kemiringan horizontal
ig: Ntụpọ n'akụkụ
it: Inclinazione orizzontale
ja: 水平傾き
ka: ჰორიზონტალური დახრა
kk: Көлденең еңіс
km: ជម្រាលផ្ដេក
ko: 수평 기울기
lo: ການເອຍລະດັບ
lt: Horizontalus pasvyrimas
lv: Horizontālais slīpums
mn: Хэвтээ налуу
mr: क्षैतिज झुकाव
ms: Kecondongan mendatar
my: အလျားလိုက် စောင်းခြင်း
nb: Horisontal helning
ne: तेर्सो झुकाव
nl: Horizontale kanteling
om: Halluu gara cinaatti
pa: ਖਿਤਿਜੀ ਝੁਕਾਅ
pl: Pochylenie poziome
pt_br: Inclinação horizontal
pt_pt: Inclinação horizontal
ro: Înclinare orizontală
ru: Горизонтальный наклон
rw: Gutegeka ku buryo
si: තිරස් ඇලීම
sk: Horizontálny sklon
sl: Vodoravni nagib
sn: Kutepera kwakavhara
so: Janjeerta toosan
sr: Хоризонтални нагиб
sv: Horisontell lutning
sw: Mwelekeo wa mlalo
ta: கிடைமட்ட சாய்வு
th: ความเอียงแนวนอน
tr: Yatay eğim
uk: Горизонтальний нахил
ur: افقی جھکاؤ
uz: Gorizontal qiyalik
vi: Nghiêng ngang
xh: Ukutsheka okusicaba
yo: Ìtẹ̀ pẹ̀tẹ́lẹ̀
zh_hans: 水平倾斜
zh_hant: 水平傾斜
zu: Ukutsheka okuvundlile

source: OK
am: እሺ
ar: حسنًا
bg: ОК
bn: ঠিক আছে
ca: D'acord
es: Aceptar
fa: باشه
ha: To
he: אישור
hi: ठीक है
hr: U redu
ig: Ọ dị mma
ka: კარგი
kk: Жарайды
km: យល់ព្រម
ko: 확인
lo: ຕົກລົງ
lt: Gerai
lv: Labi
mn: За
mr: ठीक आहे
my: အိုကေ
ne: ठीक छ
om: Tole
pa: ਠੀਕ ਹੈ
ru: ОК
rw: Yego
si: හරි
sl: V redu
sn: Zvakanaka
so: Hagaag
sr: У реду
sw: Sawa
ta: சரி
th: ตกลง
tr: Tamam
uk: ОК
ur: ٹھیک ہے
xh: Kulungile
yo: Ó dára
zh_hans: 好
zh_hant: 好
zu: Kulungile

source: Overlay color
am: ተደራቢ ቀለም
ar: لون التراكب
bg: Цвят на наслагването
bn: ওভারলে রঙ
ca: Color de superposició
cs: Barva překrytí
da: Overlagfarve
de: Overlay-Farbe
el: Χρώμα επικάλυψης
es: Color de superposición
et: Ülekatte värvus
fa: رنگ همپوشانی
fi: Peittokuvan väri
fil: Kulay ng overlay
fr: Couleur de superposition
ha: Launin rufi
he: צבע שכבה
hi: ओवरले रंग
hr: Boja sloja
hu: Átfedés színe
id: Warna overlay
ig: Agba mkpuchi
it: Colore sovrapposizione
ja: オーバーレイの色
ka: გადაფარვის ფერი
kk: Қабаттама түсі
km: ពណ៌ត្រួតគ្នា
ko: 오버레이 색상
lo: ສີການວາງທັບ
lt: Perdangos spalva
lv: Pārklājuma krāsa
mn: Давхаргын өнгө
mr: ओव्हरले रंग
ms: Warna tindanan
my: အပေါ်ထပ် အရောင်
nb: Overleggsfarge
ne: ओभरले रङ
nl: Overlaykleur
om: Halluu uwwisaa
pa: ਓਵਰਲੇ ਰੰਗ
pl: Kolor nakładki
pt_br: Cor da sobreposição
pt_pt: Cor da sobreposição
ro: Culoare suprapunere
ru: Цвет наложения
rw: Ibara ry'igishushanyo
si: ආවරණ වර්ණය
sk: Farba prekrytia
sl: Barva prekrivanja
sn: Ruvara rweoverlay
so: Midabka daboolka
sr: Боја прекривача
sv: Överläggsfärg
sw: Rangi ya kuwekea
ta: மேலடுக்கு நிறம்
th: สีโอเวอร์เลย์
tr: Katman rengi
uk: Колір накладання
ur: اوورلے رنگ
uz: Qatlam rangi
vi: Màu lớp phủ
xh: Umbala wokugquma
yo: Àwọ̀ ìbora
zh_hans: 叠加层颜色
zh_hant: 疊加層顏色
zu: Umbala wokufakwa ngaphezulu

source: Reset
am: ዳግም አስጀምር
ar: إعادة تعيين
bg: Нулиране
bn: রিসেট
ca: Restablir
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
et: Lähtesta
fa: بازنشانی
fi: Nollaa
fil: I-reset
fr: Réinitialiser
ha: Sake saiti
he: איפוס
hi: रीसेट
hr: Resetiraj
hu: Visszaállítás
id: Atur ulang
ig: Tọgharịa
it: Reimposta
ja: リセット
ka: გადატვირთვა
kk: Қалпына келтіру
km: កំណត់ឡើងវិញ
ko: 재설정
lo: ຕັ້ງຄ່າໃໝ່
lt: Atstatyti
lv: Atiestatīt
mn: Дахин тохируулах
mr: रीसेट
ms: Tetapkan semula
my: ပြန်လည်သတ်မှတ်ရန်
nb: Tilbakestill
ne: रिसेट
nl: Herstel
om: Haaromsi
pa: ਰੀਸੈੱਟ
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetare
ru: Сбросить
rw: Subiza aho byari
si: යළි පිහිටුවන්න
sk: Obnoviť
sl: Ponastavi
sn: Gadziridza
so: Dib u deji
sr: Ресетуј
sv: Återställ
sw: Weka upya
ta: மீட்டமை
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur: ری سیٹ
uz: Qayta tiklash
vi: Đặt lại
xh: Seta kwakhona
yo: Tún ṣe
zh_hans: 重置
zh_hant: 重設
zu: Setha kabusha

source: Reset horizontal tilt
am: አግድም ዘንበልን ዳግም አስጀምር
ar: إعادة تعيين الميل الأفقي
bg: Нулиране на хоризонталния наклон
bn: অনুভূমিক কাত রিসেট করুন
ca: Restablir la inclinació horitzontal
cs: Obnovit horizontální náklon
da: Nulstil vandret hældning
de: Horizontale Neigung zurücksetzen
el: Επαναφορά οριζόντιας κλίσης
es: Restablecer inclinación horizontal
et: Lähtesta horisontaalne kalle
fa: بازنشانی شیب افقی
fi: Nollaa vaakakallistus
fil: I-reset ang pahalang na pagkahilig
fr: Réinitialiser l'inclinaison horizontale
ha: Sake saita karkata a kwance
he: אפס הטיה אופקית
hi: क्षैतिज झुकाव रीसेट करें
hr: Resetiraj horizontalni nagib
hu: Vízszintes dőlés visszaállítása
id: Atur ulang kemiringan horizontal
ig: Tọgharịa ntụpọ n'akụkụ
it: Reimposta inclinazione orizzontale
ja: 水平傾きをリセット
ka: ჰორიზონტალური დახრის გადატვირთვა
kk: Көлденең еңісті қалпына келтіру
km: កំណត់ជម្រាលផ្ដេកឡើងវិញ
ko: 수평 기울기 재설정
lo: ຕັ້ງຄ່າການເອຍລະດັບໃໝ່
lt: Atstatyti horizontalų pasvyrimą
lv: Atiestatīt horizontālo slīpumu
mn: Хэвтээ налууг дахин тохируулах
mr: क्षैतिज झुकाव रीसेट करा
ms: Tetapkan semula kecondongan mendatar
my: အလျားလိုက် စောင်းခြင်း ပြန်လည်သတ်မှတ်ရန်
nb: Tilbakestill horisontal helning
ne: तेर्सो झुकाव रिसेट गर्नुहोस्
nl: Horizontale kanteling herstellen
om: Halluu gara cinaatti haaromsi
pa: ਖਿਤਿਜੀ ਝੁਕਾਅ ਰੀਸੈੱਟ ਕਰੋ
pl: Resetuj pochylenie poziome
pt_br: Redefinir inclinação horizontal
pt_pt: Repor inclinação horizontal
ro: Resetare înclinare orizontală
ru: Сбросить горизонтальный наклон
rw: Subiza aho byari gutegeka ku buryo
si: තිරස් ඇලීම යළි පිහිටුවන්න
sk: Obnoviť horizontálny sklon
sl: Ponastavi vodoravni nagib
sn: Gadziridza kutepera kwakavhara
so: Dib u deji janjeerta toosan
sr: Ресетуј хоризонтални нагиб
sv: Återställ horisontell lutning
sw: Weka upya mwelekeo wa mlalo
ta: கிடைமட்ட சாய்வை மீட்டமை
th: รีเซ็ตความเอียงแนวนอน
tr: Yatay eğimi sıfırla
uk: Скинути горизонтальний нахил
ur: افقی جھکاؤ ری سیٹ کریں
uz: Gorizontal qiyalikni qayta tiklash
vi: Đặt lại nghiêng ngang
xh: Seta kwakhona ukutsheka okusicaba
yo: Tún ìtẹ̀ pẹ̀tẹ́lẹ̀ ṣe
zh_hans: 重置水平倾斜
zh_hant: 重設水平傾斜
zu: Setha kabusha ukutsheka okuvundlile

source: Reset vertical tilt
am: ቀጥ ያለ ዘንበልን ዳግም አስጀምር
ar: إعادة تعيين الميل العمودي
bg: Нулиране на вертикалния наклон
bn: উল্লম্ব কাত রিসেট করুন
ca: Restablir la inclinació vertical
cs: Obnovit vertikální náklon
da: Nulstil lodret hældning
de: Vertikale Neigung zurücksetzen
el: Επαναφορά κατακόρυφης κλίσης
es: Restablecer inclinación vertical
et: Lähtesta vertikaalne kalle
fa: بازنشانی شیب عمودی
fi: Nollaa pystykallistus
fil: I-reset ang patayong pagkahilig
fr: Réinitialiser l'inclinaison verticale
ha: Sake saita karkata a tsaye
he: אפס הטיה אנכית
hi: लंबवत झुकाव रीसेट करें
hr: Resetiraj vertikalni nagib
hu: Függőleges dőlés visszaállítása
id: Atur ulang kemiringan vertikal
ig: Tọgharịa ntụpọ n'elu
it: Reimposta inclinazione verticale
ja: 垂直傾きをリセット
ka: ვერტიკალური დახრის გადატვირთვა
kk: Тік еңісті қалпына келтіру
km: កំណត់ជម្រាលបញ្ឈរឡើងវិញ
ko: 수직 기울기 재설정
lo: ຕັ້ງຄ່າການເອຍແນວຕັ້ງໃໝ່
lt: Atstatyti vertikalų pasvyrimą
lv: Atiestatīt vertikālo slīpumu
mn: Босоо налууг дахин тохируулах
mr: उभ्या झुकाव रीसेट करा
ms: Tetapkan semula kecondongan menegak
my: ဒေါင်လိုက် စောင်းခြင်း ပြန်လည်သတ်မှတ်ရန်
nb: Tilbakestill vertikal helning
ne: ठाडो झुकाव रिसेट गर्नुहोस्
nl: Verticale kanteling herstellen
om: Halluu ol-qajeelaa haaromsi
pa: ਲੰਬਕਾਰੀ ਝੁਕਾਅ ਰੀਸੈੱਟ ਕਰੋ
pl: Resetuj pochylenie pionowe
pt_br: Redefinir inclinação vertical
pt_pt: Repor inclinação vertical
ro: Resetare înclinare verticală
ru: Сбросить вертикальный наклон
rw: Subiza aho byari gutegeka ku musego
si: සිරස් ඇලීම යළි පිහිටුවන්න
sk: Obnoviť vertikálny sklon
sl: Ponastavi navpični nagib
sn: Gadziridza kutepera kwakamiswa
so: Dib u deji janjeerta taaganaha
sr: Ресетуј вертикални нагиб
sv: Återställ vertikal lutning
sw: Weka upya mwelekeo wa wima
ta: செங்குத்து சாய்வை மீட்டமை
th: รีเซ็ตความเอียงแนวตั้ง
tr: Dikey eğimi sıfırla
uk: Скинути вертикальний нахил
ur: عمودی جھکاؤ ری سیٹ کریں
uz: Vertikal qiyalikni qayta tiklash
vi: Đặt lại nghiêng dọc
xh: Seta kwakhona ukutsheka okumileyo
yo: Tún ìtẹ̀ gégé ṣe
zh_hans: 重置垂直倾斜
zh_hant: 重設垂直傾斜
zu: Setha kabusha ukutsheka okumile

source: Screenshot Failed
am: ቅጽበታዊ ገፅ ዕይታ አልተሳካም
ar: فشل التقاط الشاشة
bg: Екранната снимка не успя
bn: স্ক্রিনশট ব্যর্থ
ca: La captura de pantalla ha fallat
cs: Snímek obrazovky se nezdařil
da: Skærmbillede mislykkedes
de: Screenshot fehlgeschlagen
el: Αποτυχία στιγμιότυπου
es: Error al capturar pantalla
et: Ekraanipildi tegemine ebaõnnestus
fa: تصویر صفحه ناموفق بود
fi: Kuvakaappaus epäonnistui
fil: Nabigo ang Screenshot
fr: Échec de la capture d'écran
ha: Hoton allo ya gaza
he: צילום המסך נכשל
hi: स्क्रीनशॉट विफल
hr: Snimka zaslona nije uspjela
hu: Képernyőkép sikertelen
id: Tangkapan Layar Gagal
ig: Nseta ihuenyo adaghị
it: Screenshot non riuscito
ja: スクリーンショット失敗
ka: ეკრანის სურათი ვერ გადაიღო
kk: Скриншот сәтсіз аяқталды
km: ការថតអេក្រង់បរាជ័យ
ko: 스크린샷 실패
lo: ການຖ່າຍພາບໜ້າຈໍລົ້ມເຫລວ
lt: Ekrano kopija nepavyko
lv: Ekrānuzņēmums neizdevās
mn: Дэлгэцийн зураг авахад алдаа гарлаа
mr: स्क्रीनशॉट अयशस्वी
ms: Tangkapan Skrin Gagal
my: ဖန်သားပြင်ဓာတ်ပုံ မအောင်မြင်ပါ
nb: Skjermbilde mislyktes
ne: स्क्रिनसट असफल
nl: Schermafbeelding mislukt
om: Screenshot'iin hin milkoofne
pa: ਸਕ੍ਰੀਨਸ਼ਾਟ ਅਸਫਲ
pl: Zrzut ekranu nie powiódł się
pt_br: Falha na captura de tela
pt_pt: Falha na captura de ecrã
ro: Captură de ecran eșuată
ru: Не удалось сделать снимок экрана
rw: Ifoto y'ibyarimo ntiyakunze
si: තිරපිටපත අසාර්ථකයි
sk: Snímka obrazovky zlyhala
sl: Posnetek zaslona ni uspel
sn: Screenshot yakundikana
so: Sawirka shaashadu wuu fashilmay
sr: Снимак екрана није успео
sv: Skärmbild misslyckades
sw: Picha ya Skrini Imeshindwa
ta: திரைப்பிடிப்பு தோல்வி
th: ภาพหน้าจอล้มเหลว
tr: Ekran Görüntüsü Başarısız
uk: Не вдалося зробити знімок екрана
ur: اسکرین شاٹ ناکام
uz: Skrinshot muvaffaqiyatsiz
vi: Chụp màn hình thất bại
xh: Umfanekiso weskrini wehlulekile
yo: Àwòrán ojú iboju kùnà
zh_hans: 截图失败
zh_hant: 截圖失敗
zu: Isithombe-skrini sehlulekile

source: Settings
am: ቅንብሮች
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr: Réglages
ha: Saituna
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
ig: Ntọala
it: Impostazioni
ja: 設定
ka: პარამეტრები
kk: Параметрлер
km: ការកំណត់
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: ဆက်တင်များ
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
om: Qindaa'ina
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Setări
ru: Настройки
rw: Igenamiterere
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sn: Zvigadziriso
so: Goobaha
sr: Подешавања
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
uz: Sozlamalar
vi: Cài đặt
xh: Izicwangciso
yo: Ètò
zh_hans: 设置
zh_hant: 設定
zu: Izilungiselelo

source: Show grid
am: ፍርግርግ አሳይ
ar: إظهار الشبكة
bg: Покажи решетката
bn: গ্রিড দেখান
ca: Mostra la quadrícula
cs: Zobrazit mřížku
da: Vis gitter
de: Raster einblenden
el: Εμφάνιση πλέγματος
es: Mostrar cuadrícula
et: Kuva ruudustik
fa: نمایش شبکه
fi: Näytä ruudukko
fil: Ipakita ang grid
fr: Afficher la grille
ha: Nuna grid
he: הצג רשת
hi: ग्रिड दिखाएं
hr: Prikaži mrežu
hu: Rács megjelenítése
id: Tampilkan kisi
ig: Gosi ígwè
it: Mostra griglia
ja: グリッドを表示
ka: ბადის ჩვენება
kk: Торды көрсету
km: បង្ហាញក្រឡា
ko: 격자 표시
lo: ສະແດງຕາຂ່າຍ
lt: Rodyti tinklelį
lv: Rādīt režģi
mn: Тор харуулах
mr: ग्रिड दाखवा
ms: Tunjukkan grid
my: ဂရစ် ပြရန်
nb: Vis rutenett
ne: ग्रिड देखाउनुहोस्
nl: Raster tonen
om: Saaphana agarsiisi
pa: ਗ੍ਰਿੱਡ ਦਿਖਾਓ
pl: Pokaż siatkę
pt_br: Mostrar grade
pt_pt: Mostrar grelha
ro: Afișează grila
ru: Показать сетку
rw: Erekana urusobe
si: ජාලය පෙන්වන්න
sk: Zobraziť mriežku
sl: Prikaži mrežo
sn: Ratidza giridi
so: Tus shabakadda
sr: Прикажи мрежу
sv: Visa rutnät
sw: Onyesha gridi
ta: கட்டம் காட்டு
th: แสดงเส้นตาราง
tr: Izgarayı göster
uk: Показати сітку
ur: گرڈ دکھائیں
uz: Toʻrni koʻrsatish
vi: Hiển thị lưới
xh: Bonisa igridi
yo: Fi gíríìdì hàn
zh_hans: 显示网格
zh_hant: 顯示網格
zu: Bonisa igridi

source: Show labels
am: መለያዎችን አሳይ
ar: إظهار التسميات
bg: Покажи етикетите
bn: লেবেল দেখান
ca: Mostra les etiquetes
cs: Zobrazit popisky
da: Vis etiketter
de: Beschriftungen einblenden
el: Εμφάνιση ετικετών
es: Mostrar etiquetas
et: Kuva sildid
fa: نمایش برچسب‌ها
fi: Näytä nimiöt
fil: Ipakita ang mga label
fr: Afficher les étiquettes
ha: Nuna lakabi
he: הצג תוויות
hi: लेबल दिखाएं
hr: Prikaži oznake
hu: Címkék megjelenítése
id: Tampilkan label
ig: Gosi aha ndị ahụ
it: Mostra etichette
ja: ラベルを表示
ka: იარლიყების ჩვენება
kk: Белгілерді көрсету
km: បង្ហាញស្លាក
ko: 라벨 표시
lo: ສະແດງປ້າຍ
lt: Rodyti žymes
lv: Rādīt etiķetes
mn: Шошго харуулах
mr: लेबल दाखवा
ms: Tunjukkan label
my: အညွှန်းများ ပြရန်
nb: Vis etiketter
ne: लेबल देखाउनुहोस्
nl: Labels tonen
om: Moggaasa agarsiisi
pa: ਲੇਬਲ ਦਿਖਾਓ
pl: Pokaż etykiety
pt_br: Mostrar rótulos
pt_pt: Mostrar etiquetas
ro: Afișează etichetele
ru: Показать метки
rw: Erekana amazina
si: ලේබල පෙන්වන්න
sk: Zobraziť štítky
sl: Prikaži oznake
sn: Ratidza mavhera
so: Tus calaamooyinka
sr: Прикажи ознаке
sv: Visa etiketter
sw: Onyesha lebo
ta: லேபிள்களைக் காட்டு
th: แสดงป้ายกำกับ
tr: Etiketleri göster
uk: Показати мітки
ur: لیبل دکھائیں
uz: Yorliqlarni koʻrsatish
vi: Hiển thị nhãn
xh: Bonisa ilebhuli
yo: Fi àwọn àkọlé hàn
zh_hans: 显示标签
zh_hant: 顯示標籤
zu: Bonisa amalebuli

source: Take screenshot
am: ቅጽበታዊ ገፅ ዕይታ ያንሱ
ar: التقاط شاشة
bg: Направи екранна снимка
bn: স্ক্রিনশট নিন
ca: Fer una captura de pantalla
cs: Pořídit snímek obrazovky
da: Tag skærmbillede
de: Screenshot aufnehmen
el: Λήψη στιγμιότυπου
es: Tomar captura de pantalla
et: Tee ekraanipilt
fa: گرفتن تصویر صفحه
fi: Ota kuvakaappaus
fil: Kumuha ng screenshot
fr: Prendre une capture d'écran
ha: Ɗauki hoton allo
he: צלם מסך
hi: स्क्रीनशॉट लें
hr: Snimi zaslon
hu: Képernyőkép készítése
id: Ambil tangkapan layar
ig: See nseta ihuenyo
it: Cattura schermata
ja: スクリーンショットを撮る
ka: ეკრანის სურათის გადაღება
kk: Скриншот жасау
km: ថតអេក្រង់
ko: 스크린샷 찍기
lo: ຖ່າຍພາບໜ້າຈໍ
lt: Padaryti ekrano kopiją
lv: Uzņemt ekrānuzņēmumu
mn: Дэлгэцийн зураг авах
mr: स्क्रीनशॉट घ्या
ms: Ambil tangkapan skrin
my: ဖန်သားပြင်ဓာတ်ပုံ ရိုက်ရန်
nb: Ta skjermbilde
ne: स्क्रिनसट लिनुहोस्
nl: Maak schermafbeelding
om: Screenshot fudhuu
pa: ਸਕ੍ਰੀਨਸ਼ਾਟ ਲਓ
pl: Zrób zrzut ekranu
pt_br: Tirar captura de tela
pt_pt: Tirar captura de ecrã
ro: Faceți o captură de ecran
ru: Сделать снимок экрана
rw: Fata ifoto y'ibyarimo
si: තිරපිටපතක් ගන්න
sk: Urobiť snímku obrazovky
sl: Zajemi zaslon
sn: Tora screenshot
so: Qaad sawirka shaashada
sr: Направи снимак екрана
sv: Ta skärmbild
sw: Piga picha ya skrini
ta: திரைப்பிடிப்பு எடு
th: ถ่ายภาพหน้าจอ
tr: Ekran görüntüsü al
uk: Зробити знімок екрана
ur: اسکرین شاٹ لیں
uz: Skrinshot olish
vi: Chụp màn hình
xh: Thatha umfanekiso weskrini
yo: Ya àwòrán ojú iboju
zh_hans: 截取屏幕
zh_hant: 擷取螢幕
zu: Thatha isithombe-skrini

source: Tap first point of known distance
am: የታወቀ ርቀት የመጀመሪያ ነጥብ ላይ መታ ያድርጉ
ar: انقر على النقطة الأولى للمسافة المعروفة
bg: Докоснете първата точка на известно разстояние
bn: জানা দূরত্বের প্রথম পয়েন্টে ট্যাপ করুন
ca: Toqueu el primer punt de la distància coneguda
cs: Klepněte na první bod známé vzdálenosti
da: Tryk på det første punkt af den kendte afstand
de: Tippe auf den ersten Punkt eines bekannten Abstands
el: Πατήστε το πρώτο σημείο της γνωστής απόστασης
es: Toca el primer punto de una distancia conocida
et: Puudutage teadaoleva kauguse esimest punkti
fa: روی اولین نقطه فاصله مشخص ضربه بزنید
fi: Napauta tunnetun etäisyyden ensimmäistä pistettä
fil: I-tap ang unang punto ng kilalang distansya
fr: Appuyez sur le premier point d'une distance connue
ha: Matsa wurin farko na tazarar da aka sani
he: הקישו על הנקודה הראשונה של מרחק ידוע
hi: ज्ञात दूरी के पहले बिंदु पर टैप करें
hr: Dodirnite prvu točku poznate udaljenosti
hu: Koppintson az ismert távolság első pontjára
id: Ketuk titik pertama dari jarak yang diketahui
ig: Pịa ebe nke mbụ nke ọtụtụ ebe a maara
it: Tocca il primo punto di una distanza nota
ja: 既知の距離の最初の点をタップしてください
ka: შეეხეთ ცნობილი მანძილის პირველ წერტილს
kk: Белгілі қашықтықтың бірінші нүктесін түртіңіз
km: ចុចចំណុចដំបូងនៃចម្ងាយដែលស្គាល់
ko: 알려진 거리의 첫 번째 지점을 탭하세요
lo: ແຕະຈຸດທຳອິດຂອງໄລຍະທາງທີ່ຮູ້
lt: Bakstelėkite pirmą žinomo atstumo tašką
lv: Pieskarieties pirmajam zināmā attāluma punktam
mn: Мэдэгдэж байгаа зайн эхний цэг дээр дарна уу
mr: ज्ञात अंतराच्या पहिल्या बिंदूवर टॅप करा
ms: Ketik titik pertama jarak yang diketahui
my: သိထားသော အကွာအဝေး၏ ပထမအမှတ်ကို တို့ပါ
nb: Trykk på det første punktet av kjent avstand
ne: ज्ञात दूरीको पहिलो बिन्दुमा ट्याप गर्नुहोस्
nl: Tik op het eerste punt van een bekende afstand
om: Tuqaa jalqabaa fageenya beekamaa tuqi
pa: ਜਾਣੀ ਦੂਰੀ ਦੇ ਪਹਿਲੇ ਬਿੰਦੂ ਤੇ ਟੈਪ ਕਰੋ
pl: Dotknij pierwszego punktu znanej odległości
pt_br: Toque no primeiro ponto de uma distância conhecida
pt_pt: Toque no primeiro ponto de uma distância conhecida
ro: Atingeți primul punct al distanței cunoscute
ru: Нажмите на первую точку известного расстояния
rw: Kanda utudomo twa mbere tw'intera imenyerewe
si: දන්නා දුරේ පළමු ලක්ෂ්‍යය තට්ටු කරන්න
sk: Klepnite na prvý bod známej vzdialenosti
sl: Tapnite prvo točko znane razdalje
sn: Bata pane poindi yekutanga yechinhambwe chinozivikanwa
so: Taabo barta koowaad ee masaafada la yaqaan
sr: Додирните прву тачку познатог растојања
sv: Tryck på den första punkten av känt avstånd
sw: Gonga nukta ya kwanza ya umbali unaojulikana
ta: அறியப்பட்ட தூரத்தின் முதல் புள்ளியைத் தட்டவும்
th: แตะจุดแรกของระยะทางที่ทราบ
tr: Bilinen mesafenin ilk noktasına dokunun
uk: Торкніться першої точки відомої відстані
ur: معلوم فاصلے کے پہلے نقطے پر ٹیپ کریں
uz: Maʼlum masofaning birinchi nuqtasini bosing
vi: Nhấn vào điểm đầu tiên của khoảng cách đã biết
xh: Cofa indawo yokuqala yomgama owaziwa
yo: Tẹ ojú àkọ́kọ́ ti ijìnlẹ̀ tí a mọ̀
zh_hans: 点击已知距离的第一个点
zh_hant: 點擊已知距離的第一個點
zu: Thepha iphuzu lokuqala lebanga elaziwa
